{
    "tips": [
        "Mantieni una velocità costante: accelerazioni e frenate brusche aumentano le emissioni di CO₂ fino al 40%.",
        "Usa il cruise control in autostrada: ottimizza l'uso del motore e riduce l'impatto ambientale.",
        "Riduci la velocità: guidare a 110 km/h invece di 130 km/h riduce consumi ed emissioni notevolmente.",
        "Viaggia leggero: ogni 50 kg di peso extra aumenta le emissioni dell'1-2%. Svuota il bagagliaio!",
        "Rimuovi il portapacchi se non lo usi: la resistenza aerodinamica spreca carburante ed energia.",
        "Controlla la pressione degli pneumatici: se sgonfi, aumentano l'attrito e l'inquinamento prodotto.",
        "Attiva la modalità Eco: aiuta a gestire l'erogazione di potenza per una guida più verde.",
        "Spegni il motore durante le soste brevi: anche pochi minuti al minimo rilasciano CO₂ inutile.",
        "Non scaldare l'auto da ferma: parti piano, il motore andrà in temperatura prima inquinando meno.",
        "Sfrutta la frenata rigenerativa (EV/Hybrid): anticipa lo stop per recuperare energia invece di dissiparla.",
        "Pianifica il percorso con il navigatore: evitare il traffico significa meno tempo col motore acceso.",
        "Condividi il viaggio: il carpooling è il metodo più efficace per dimezzare la tua impronta di carbonio.",
        "Controlla la convergenza delle ruote: un assetto corretto riduce l'attrito e il consumo di gomma.",
        "Chiudi i finestrini in velocità: sopra i 70 km/h l'aria che entra frena l'auto, richiedendo più energia.",
        "Usa l'aria condizionata con intelligenza: può aumentare il consumo energetico del 10-20%.",
        "Parcheggia all'ombra d'estate: ridurrai la necessità di usare il climatizzatore alla partenza.",
        "Fai manutenzione regolare: filtri puliti e motore efficiente bruciano meglio il carburante.",
        "Usa pneumatici stagionali corretti: la mescola giusta riduce la resistenza al rotolamento.",
        "Scegli lubrificanti a bassa viscosità: riducono l'attrito interno del motore e i consumi.",
        "Guida in modo predittivo: mantenere le distanze evita frenate inutili e ripartenze inquinanti.",
        "Pulisci i sensori dell'auto: gli ADAS aiutano a mantenere uno stile di guida fluido ed efficiente.",
        "La resistenza dell'aria è il nemico numero uno dell'efficienza sopra i 90 km/h.",
        "Guidare con pneumatici sgonfi inquina quanto avere un passeggero fantasma sempre a bordo.",
        "Ricarica l'auto elettrica di notte o quando l'energia proviene da fonti rinnovabili.",
        "Le auto elettriche recuperano fino al 30% dell'energia grazie alla frenata rigenerativa.",
        "I viaggi brevissimi (sotto i 3 km) sono i più inquinanti per le auto termiche (motore freddo).",
        "I moderni filtri antiparticolato sono essenziali: tienili puliti guidando regolarmente su strade scorrevoli.",
        "Un box da tetto vuoto può farti consumare ed inquinare quanto un piccolo scooter aggiuntivo.",
        "Gli pneumatici di classe energetica A possono ridurre il consumo di carburante fino a 0,5 l/100km.",
        "Circa il 25% dello smog urbano è causato da spostamenti inferiori ai 3 km: vai a piedi se puoi!",
        "Il freddo intenso riduce l'autonomia delle batterie: preriscalda l'auto mentre è in carica.",
        "Uno stile di guida aggressivo può raddoppiare la tua produzione personale di CO₂.",
        "Arieggia l'abitacolo prima di partire invece di accendere subito l'A/C al massimo.",
        "CURIOSITÀ: Le auto moderne emettono il 30% di CO₂ in meno rispetto a quelle degli anni '90.",
        "CURIOSITÀ: Ogni litro di benzina bruciato rilascia nell'atmosfera circa 2,3 kg di CO₂.",
        "CURIOSITÀ: Un'auto elettrica ha circa 20 volte meno parti mobili soggette a usura rispetto a una termica.",
        "CURIOSITÀ: Il 60% delle auto in città resta parcheggiato per il 95% del tempo.",
        "CURIOSITÀ: Un climatizzatore domestico acceso un'ora consuma quanto un'auto elettrica per fare 10 km.",
        "CURIOSITÀ: Il traffico 'stop & go' è la condizione più energivora per qualunque veicolo."
    ]
}